blog/2021/question-2021-8.html
<!DOCTYPE html>
<html lang="zh">
<head>
<!-- 2022-02-05 Sat 09:01 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>2021 年第 8 周问题汇总</title>
<meta name="generator" content="Org mode">
<link rel="preconnect" href="https://fonts.googleapis.com"><link rel="preconnect" href="https://fonts.gstatic.com" crossorigin><link href="https://fonts.googleapis.com/css2?family=Noto+Sans+SC&display=swap" rel="stylesheet">
<link rel="stylesheet" href="/theme/normalize.css"/>
<link rel="stylesheet" href="/theme/site.css"/>
</head>
<body>
<div id="content">
<header>
<h1 class="title">2021 年第 8 周问题汇总</h1>
</header><p>
2021-02-22 ~ 2021-02-28
</p>

<div id="outline-container-section" class="outline-2">
<h2 id="section">2021-02-22</h2>
<div class="outline-text-2" id="text-section">
<ul class="org-ul">
<li>关于性：

<ul class="org-ul">
<li>为什么性最吸引男性</li>
<li>性欲强烈是男性的生物本能吗</li>
<li>爱美之心人皆有之。这所谓美，仅仅是外在美吗</li>
<li>美是由谁来定义的</li>
</ul></li>

<li>问自己：过马路时，你走在斑马线上，当你看到一个人不走斑马线会是什么感受？</li>
</ul>
</div>
</div>

<div id="outline-container-section-1" class="outline-2">
<h2 id="section-1">2021-02-23</h2>
<div class="outline-text-2" id="text-section-1">
<ul class="org-ul">
<li>酒喝多少才不会使人体受到伤害</li>
</ul>
</div>
</div>

<div id="outline-container-section-2" class="outline-2">
<h2 id="section-2">2021-02-24</h2>
<div class="outline-text-2" id="text-section-2">
<ul class="org-ul">
<li>只用一只耳机听声音，会对听力有何影响</li>
<li>PV, UV 在说明一篇文章或一个博客的好坏上能占多大比重</li>
<li>为什么老家体育场的人喜欢逆时针跑步🏃</li>
<li>时间有没有开始和结束；奇点定理</li>
<li>自由光线的加速度是无穷大吗？为什么呢</li>
<li>为什么要有「星期」的概念呢？

<ul class="org-ul">
<li>劳逸结合，工作五天，休息两天</li>
<li>方便存储记忆管理</li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-section-3" class="outline-2">
<h2 id="section-3">2021-02-25</h2>
<div class="outline-text-2" id="text-section-3">
<ul class="org-ul">
<li>通俗的边界在哪里？</li>
</ul>
</div>
</div>

<div id="outline-container-section-4" class="outline-2">
<h2 id="section-4">2021-02-26</h2>
<div class="outline-text-2" id="text-section-4">
<ul class="org-ul">
<li>为什么如果夜间自慰射精的话，第二天早上的精神状态就不太好</li>

<li><p>
为什么会有这么多垃圾论文出现？它们出现的原因是什么？
如果参考文献都是假的，论文的质量也就可想而知了，堪称垃圾论文。现在，全世界每年至少产生几千万篇论文，<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1182327/">有人</a>
公开怀疑，其中大部分都是垃圾论文，不会有人看，数据和成果也是假的，不可重复的。
</p>

<p>
我在高校待过，知道一点情况，很多人写垃圾论文是迫不得已。就像有些学校规定，本科生一定要写毕业论文，不写不能毕业，怎么办呢，明明写不出来，只能造假了。老师也是一样，学校都有科研考核，不得不为发表而造假。高校都是以论文的发表数量，作为科研考核的标准，个人的待遇和职称都跟论文挂钩，不写垃圾论文，没法活下去。
</p>

<p>
现在已经是互联网时代了，高校还停留在考核纸质杂志的阶段，这不仅助长了垃圾论文，还养活了一大批毫无作用的杂志和会议，以及”中国知网”为代表的论文网站。我心目中理想的做法是，写完论文以后，就张贴到开放的在线论文数据库（比如
<a href="https://arxiv.org/">arxiv.org</a>），全世界都可以免费下载，以及进行同行评议。这样不仅节省时间，而且不需要版面费，还可以随时发布文章的新版本。如果你真的做出了好的成果，一两天之内就会传遍互联网。
</p></li>
</ul>
</div>
</div>
</div>
</body>
</html>